{
  "text": {
    "hey": 34,
    "hello": 32,
    "hi": 35,
    "there": 75,
    "good": 26,
    "morning": 49,
    "evening": 19,
    "moin": 47,
    "let": 42,
    "s": 62,
    "go": 24,
    "dude": 18,
    "goodmorning": 29,
    "goodevening": 28,
    "afternoon": 1,
    "cu": 14,
    "by": 8,
    "cee": 11,
    "you": 89,
    "later": 41,
    "night": 55,
    "bye": 9,
    "goodbye": 27,
    "have": 31,
    "a": 0,
    "nice": 54,
    "day": 15,
    "see": 66,
    "around": 5,
    "yes": 88,
    "y": 87,
    "indeed": 39,
    "of": 58,
    "course": 13,
    "that": 73,
    "sounds": 68,
    "correct": 12,
    "no": 56,
    "n": 51,
    "never": 53,
    "i": 38,
    "don": 17,
    "t": 71,
    "think": 76,
    "so": 67,
    "like": 43,
    "way": 82,
    "not": 57,
    "really": 61,
    "perfect": 60,
    "great": 30,
    "amazing": 3,
    "feeling": 23,
    "king": 40,
    "wonderful": 85,
    "am": 2,
    "very": 80,
    "going": 25,
    "to": 77,
    "save": 65,
    "the": 74,
    "world": 86,
    "super": 70,
    "stoked": 69,
    "extremely": 20,
    "my": 50,
    "was": 81,
    "horrible": 36,
    "sad": 64,
    "feel": 22,
    "well": 83,
    "disappointed": 16,
    "m": 45,
    "unhappy": 79,
    "extremly": 21,
    "saad": 63,
    "are": 4,
    "bot": 7,
    "human": 37,
    "talking": 72,
    "need": 52,
    "help": 33,
    "with": 84,
    "mood": 48,
    "can": 10,
    "me": 46,
    "better": 6,
    "off": 59,
    "today": 78,
    "low": 44
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "mood_help": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17,
    "utter_mood_help": 18
  },
  "action_text": null,
  "intent_response_key": null
}